[
  {
    "_id": "5c87d57fd43e032bae319f4a",
    "price": "784,104.64",
    "picture": "https://picsum.photos/200/300/?random",
    "name": "Isotrack Hotel",
    "address": "Davenport, Jakarta",
    "about": "Deserunt reprehenderit occaecat amet ea non nostrud laboris sint labore laboris duis. Consequat voluptate non irure laboris voluptate non reprehenderit commodo est velit mollit. Ex do laboris duis ipsum aute proident duis anim cupidatat amet eiusmod reprehenderit exercitation voluptate. Anim dolor excepteur qui adipisicing mollit. Est pariatur in aliqua Lorem et qui consequat Lorem reprehenderit esse reprehenderit officia do duis. Dolore nisi deserunt officia ullamco nostrud magna anim mollit consequat deserunt.",
    "rating": 4,
    "facilities": [
      "AC",
      "Wifi",
      "Pool"
    ],
    "city": "Bali"
  },
  {
    "_id": "5c87d57f91db28da30ff2fef",
    "price": "667,013.70",
    "picture": "https://picsum.photos/200/300/?random",
    "name": "Uni Hotel",
    "address": "Sparkill, Palembang",
    "about": "Irure deserunt quis deserunt eu est ad. Irure pariatur aliqua irure aliquip ut quis sint non deserunt velit ex ex sit. Ad eiusmod proident eiusmod nulla ipsum cupidatat commodo irure veniam aliqua qui. Enim cupidatat tempor mollit veniam. Voluptate amet excepteur ex irure eiusmod nulla. Nostrud velit velit velit nisi eu reprehenderit laboris cillum id. Ex ex minim proident mollit amet voluptate dolore laboris anim ullamco id ut.",
    "rating": 4,
    "facilities": [
      "AC",
      "Wifi",
      "Pool"
    ],
    "city": "Jakarta"
  },
  {
    "_id": "5c87d57f062259a4245e0d77",
    "price": "823,268.51",
    "picture": "https://picsum.photos/200/300/?random",
    "name": "Trasola Hotel",
    "address": "Shasta, Jakarta",
    "about": "Enim voluptate Lorem velit velit pariatur esse deserunt. Ad exercitation dolore ullamco excepteur. Qui labore in veniam eiusmod cupidatat quis nulla. Consequat amet Lorem id minim mollit incididunt commodo magna elit anim ea nulla. Exercitation eu laboris in quis. Lorem laborum nostrud consectetur in. Irure sint aliqua anim consectetur velit labore id elit dolore eu tempor laborum pariatur ut.",
    "rating": 5,
    "facilities": [
      "AC",
      "Wifi",
      "Pool"
    ],
    "city": "Jakarta"
  },
  {
    "_id": "5c87d58097ee1f0d0bbc98ee",
    "price": "98,835.02",
    "picture": "https://picsum.photos/200/300/?random",
    "name": "Architax Hotel",
    "address": "Elfrida, Semarang",
    "about": "Aute laboris minim tempor quis sint sunt nostrud deserunt. Voluptate reprehenderit voluptate elit ex voluptate reprehenderit excepteur. Non sint quis veniam laborum velit minim. Cillum enim aute aliqua occaecat consequat reprehenderit enim mollit. Aute consectetur deserunt elit non commodo ex enim dolor dolore officia deserunt amet nostrud. Aliquip anim incididunt officia deserunt nulla occaecat cillum enim labore laboris ipsum reprehenderit nostrud. Ullamco aliqua cillum et laboris in in tempor consectetur nulla quis do.",
    "rating": 3,
    "facilities": [
      "AC",
      "Wifi",
      "Pool"
    ],
    "city": "Bali"
  },
  {
    "_id": "5c87d580f724e469feb6be0c",
    "price": "465,133.47",
    "picture": "https://picsum.photos/200/300/?random",
    "name": "Bittor Hotel",
    "address": "Crayne, Bali",
    "about": "Anim Lorem nulla est irure minim commodo adipisicing dolor sunt officia exercitation sint. Eu fugiat aliquip cupidatat non laborum Lorem aliquip. Labore minim dolor eiusmod aute cupidatat qui aliqua labore anim in nisi. Ipsum pariatur aliquip pariatur laborum cillum occaecat magna sit.",
    "rating": 2,
    "facilities": [
      "AC",
      "Wifi",
      "Pool"
    ],
    "city": "Bali"
  },
  {
    "_id": "5c87d58031c179365424fa5e",
    "price": "611,836.70",
    "picture": "https://picsum.photos/200/300/?random",
    "name": "Gynko Hotel",
    "address": "Boonville, Semarang",
    "about": "Non qui esse est quis Lorem. Veniam aliqua do velit exercitation quis dolore quis commodo pariatur ut ipsum deserunt officia. Est fugiat ex Lorem eu do nisi mollit. Sit Lorem incididunt ut sit qui.",
    "rating": 3,
    "facilities": [
      "AC",
      "Wifi",
      "Pool"
    ],
    "city": "Jakarta"
  },
  {
    "_id": "5c87d58057c21417da7868f9",
    "price": "970,914.25",
    "picture": "https://picsum.photos/200/300/?random",
    "name": "Anocha Hotel",
    "address": "Maplewood, Jakarta",
    "about": "Ullamco laboris laboris sunt enim tempor nulla velit qui. Proident occaecat deserunt nisi commodo consectetur labore id pariatur non cupidatat dolore consectetur. Dolor consectetur dolore anim et dolore nulla reprehenderit excepteur sit consequat irure.",
    "rating": 1,
    "facilities": [
      "AC",
      "Wifi",
      "Pool"
    ],
    "city": "Jakarta"
  },
  {
    "_id": "5c87d580a85aa4778918d95a",
    "price": "337,466.07",
    "picture": "https://picsum.photos/200/300/?random",
    "name": "Jetsilk Hotel",
    "address": "Tuttle, Bali",
    "about": "Dolore qui do culpa amet laboris Lorem consequat mollit. Id enim magna laboris consectetur voluptate occaecat tempor elit dolore aliquip aute ad ipsum. Commodo enim aute consequat incididunt amet. Anim qui ex tempor enim tempor. Laborum ullamco labore eu laborum et ad irure occaecat aute nisi Lorem tempor ut. In id ullamco excepteur ea laboris.",
    "rating": 5,
    "facilities": [
      "AC",
      "Wifi",
      "Pool"
    ],
    "city": "Surabaya"
  },
  {
    "_id": "5c87d58016968669189ff08f",
    "price": "812,214.50",
    "picture": "https://picsum.photos/200/300/?random",
    "name": "Imkan Hotel",
    "address": "Seymour, Bali",
    "about": "Culpa sint dolore aliqua qui exercitation occaecat deserunt dolore aliquip cupidatat id quis laborum dolor. Incididunt aute excepteur do consectetur adipisicing aute eu. In duis aliqua laborum sunt ullamco ad enim.",
    "rating": 2,
    "facilities": [
      "AC",
      "Wifi",
      "Pool"
    ],
    "city": "Surabaya"
  },
  {
    "_id": "5c87d5808f8ef0374189a613",
    "price": "648,269.82",
    "picture": "https://picsum.photos/200/300/?random",
    "name": "Velity Hotel",
    "address": "Fredericktown, Surabaya",
    "about": "Dolor aliqua consectetur aliqua culpa est commodo quis qui. Reprehenderit eu nostrud aute eiusmod laborum eu esse eu sit. Eu in officia ad nulla laborum esse amet velit adipisicing do.",
    "rating": 5,
    "facilities": [
      "AC",
      "Wifi",
      "Pool"
    ],
    "city": "Palembang"
  },
  {
    "_id": "5c87d5805ea8fa1d206ae97c",
    "price": "709,290.79",
    "picture": "https://picsum.photos/200/300/?random",
    "name": "Bluegrain Hotel",
    "address": "Glasgow, Semarang",
    "about": "Aliqua incididunt ipsum deserunt dolor aliquip aute anim ut labore. Qui cillum ipsum sunt commodo voluptate. Dolor mollit sint cillum id et labore et nulla. Exercitation adipisicing amet aute ut incididunt exercitation adipisicing est laborum consectetur laborum nulla reprehenderit.",
    "rating": 4,
    "facilities": [
      "AC",
      "Wifi",
      "Pool"
    ],
    "city": "Palembang"
  }
]